<div class="simple-accordion simple-accordion-js">
	<a href="#"><span>Институт государственной службы</span><i></i></a>
	<div class="is-open">
		<p>Хорошим результатом для наших ребят стало и четвертое место в мужской эстафете, что позволило команде Академии управления занять пятое общекомандное место в итоговом протоколе. Отличное начало, спасибо, ребята!</p>
		<p>Желаем успехов нашим спортсменам на соревнованиях Республиканской универсиады-2017 года по биатлону, которые пройдут в Центре олимпийской подготовки по зимним видам спорта в Раубичах 5-7 марта 2017 года!</p>
	</div>
	<a href="#"><span>Институт управленческих кадров</span><i></i></a>
	<div>
		<p>Программа универсиады по лыжным гонкам предусматривала прохождение дистанций в 10 километров классическим и свободным стилем у мужчин и 5 километров у женщин, а также эстафетные гонки 4х5 километров.</p>
		<p>Хорошим результатом для наших ребят стало и четвертое место в мужской эстафете, что позволило команде Академии управления занять пятое общекомандное место в итоговом протоколе. Отличное начало, спасибо, ребята!</p>
		<p>Желаем успехов нашим спортсменам на соревнованиях Республиканской универсиады-2017 года по биатлону, которые пройдут в Центре олимпийской подготовки по зимним видам спорта в Раубичах 5-7 марта 2017 года!</p>
	</div>
	<a href="#"><span>Научно-исследовательский институт теории и практики государственного управления</span><i></i></a>
	<div>
		<p>Когда вы увеличиваете размер шрифта, расстояние между символами тоже увеличивается. Поэтому, если вы устанавливаете в тексте крупный заголовок, советуем пропорционально скорректировать расстояние между символами и словами</p>
	</div>
	<a href="#"><span>Пресс-центр</span><i></i></a>
	<div>
		<p>Программа универсиады по лыжным гонкам предусматривала прохождение дистанций в 10 километров классическим и свободным стилем у мужчин и 5 километров у женщин, а также эстафетные гонки 4х5 километров.</p>
		<p>Впервые Академию управления в этом истинно зимнем виде спорта представляла команда, состоящая из студентов первого курса Института управленческих кадров. Это мастера спорта Республики Беларусь Тимур Джуманиязов, Александр Солодков и Алина Корчукова, а также кандидаты в мастера спорта Александр Малько и Виталий Рутковский. Начало было впечатляющим: в первый день соревнований Александр Солодков –участник всемирной студенческой универсиады по зимним видам спорта, проходившей в г. Алма-Ата (Казахстан) – завоевал золотую медаль!</p>
		<p>Хорошим результатом для наших ребят стало и четвертое место в мужской эстафете, что позволило команде Академии управления занять пятое общекомандное место в итоговом протоколе. Отличное начало, спасибо, ребята!</p>
		<p>Желаем успехов нашим спортсменам на соревнованиях Республиканской универсиады-2017 года по биатлону, которые пройдут в Центре олимпийской подготовки по зимним видам спорта в Раубичах 5-7 марта 2017 года!</p>
	</div>
	<a href="#"><span>Научно-исследовательский институт теории</span><i></i></a>
	<div>
		<p>Хорошим результатом для наших ребят стало и четвертое место в мужской эстафете, что позволило команде Академии управления занять пятое общекомандное место в итоговом протоколе. Отличное начало, спасибо, ребята!</p>
		<ul>
			<li>Не используйте причудливые шрифты
				<ul>
					<li>Забудьте о Comic Sans</li>
					<li>Не избегайте стандартных, дефолтных шрифтов</li>
				</ul>
			</li>
			<li>Размер шрифта</li>
			<li>Без отступа</li>
			<li>Узкая колонка. Висячая пунктуация. Не злоупотребляйте пробелами</li>
		</ul>
	</div>
</div>